<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
<p>
	 Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) И СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ действуют в отношении всей информации, размещенной на сайте в сети Интернет по адресу:&nbsp;<a href="/index.php" target="_blank">www.dibidishop.ru</a>&nbsp;(далее — Сайт), которую посетители, другие пользователи Сайта могут получить о Пользователе во время использования Сайта, его сервисов, программ и продуктов.
</p>
<p>
	 Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации, а также является согласием пользователя на обработку его персональных данных на условиях, обозначенных ниже; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта, согласно условиям Пользовательского соглашения.
</p>
<p>
	 1. Общие положения
</p>
<p>
	 1. В рамках настоящей Политики под персональной информацией Пользователя Сайта понимаются:
</p>
<p>
	 1.1. Персональная информация, которую Пользователь Сайта предоставляет о себе самостоятельно в процессе использования Сайта, включая персональные данные. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных), в том числе, но не ограничиваясь, его фамилия, имя, отчество, номер мобильного или иного телефона, адрес электронной почты, паспортные данные, место фактического проживания и/или регистрации по месту жительства, дата рождения, данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация, и так далее.
</p>
<p>
	 1.2. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
	 1.3. Автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники;
</p>
<p>
	 1.4. Распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
</p>
<p>
	 1.5. Предоставление персональных данных - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
</p>
<p>
	 1.6. Администрация Сайта в общем случае не проверяет достоверность персональной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью. Однако Администрация Сайта исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Риск предоставления недостоверной информации несет предоставивший ее Пользователь Сайта.
</p>
<p>
	 1.7. Сайт не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.
</p>
<p>
</p>
<p>
	 2. Цели обработки персональной информации пользователей Сайта
</p>
<p>
	 2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем Сайта, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.
</p>
<p>
	 2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:
</p>
<p>
	 2.2.1. Идентификации Пользователя, при необходимости использования всеми доступными сервисами Сайта, программами и продуктами.
</p>
<p>
	 2.2.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, обработку запросов и заявок от пользователя.
</p>
<p>
	 2.2.3. Улучшение качества работы Сайта, удобства использования, разработка новых сервисов и опций Сайта.
</p>
<p>
	 2.2.4. Осуществление рекламной деятельности Администрации Сайта.
</p>
<p>
	 2.2.5. Проведение статистических и иных исследований на основе обезличенных данных.
</p>
<p>
</p>
<p>
	 3. Условия обработки персональной информации пользователя и ее передачи третьим лицам
</p>
<p>
	 3.1. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.
</p>
<p>
	 3.2.Сайт вправе передать персональную информацию Пользователя третьим лицам в любом из следующих случаях:
</p>
<p>
	 3.2.1. Пользователь выразил согласие на такие действия.
</p>
<p>
	 3.2.2. Передача необходима для использования Пользователем определенного сервиса Сайта либо для исполнения определенного соглашения или договора с Пользователем. Например, часть персональной информации может быть предоставлена банку или платежной системе, в случае, если предоставление этой информации обусловлено процедурой перевода средств платежной системе, услугами которой Пользователь желает воспользоваться. Часть информации также может быть передана транспортной компании, если Пользователь заказывает доставку товара.
</p>
<p>
	 3.2.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.
</p>
<p>
	 3.2.4. В случае отчуждения исключительных прав на Сайт к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной посредством Сайта персональной информации.
</p>
<p>
	 3.2.5. В целях обеспечения возможности защиты прав и законных интересов Администрации Сайта и/или третьих лиц в случаях, когда Пользователь нарушает&nbsp;<a href="/include/polzovatelskoe-soglashenie.php">Пользовательское соглашение</a>.
</p>
<p>
	 3.3. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
</p>
<p>
	 3.4. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.
</p>
<p>
	 3.5. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
</p>
<p>
	 3.6. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных пользователя Сайта.
</p>
<p>
</p>
<p>
	 4. Обязательства сторон Пользователь обязан:
</p>
<p>
	 4.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.
</p>
<p>
	 4.1.1. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.
</p>
<p>
	 4.2. Администрация Сайта обязана:
</p>
<p>
	 4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.
</p>
<p>
	 4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.
</p>
<p>
	 4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем обороте.
</p>
<p>
	 4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса пользователя Сайта или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.
</p>
<p>
</p>
<p>
	 5. Ответственность Сторон
</p>
<p>
	 5.1. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:
</p>
<p>
	 5.1.1. Стала публичным достоянием до ее утраты или разглашения.
</p>
<p>
	 5.1.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.
</p>
<p>
	 5.1.3. Была разглашена с согласия Пользователя Сайта.
</p>
<p>
	 5.2. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.
</p>
<p>
</p>
<p>
	 6. Дополнительные условия
</p>
<p>
	 6.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя Сайта.
</p>
<p>
	 6.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
</p>
<p>
	 6.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администрации сайта по следующему адресу электронной почты:&nbsp;<a href="mailto:info@dibidishop.ru">info@dibidishop.ru</a>.
</p>
<p>
	 6.4. Действующая Политика конфиденциальности размещена на странице Сайта по адресу:&nbsp;<a href="/include/licenses_detail.php">www.dibidishop.ru</a>
</p>
<p>
	 6.5. Настоящая Политика конфиденциальности является неотъемлемой частью Пользовательского соглашения, размещенного на странице Сайта по адресу:&nbsp;<a href="/include/polzovatelskoe-soglashenie.php">www.dibidishop.ru</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>