<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
<p>
	 1. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту, расположенному по адресу&nbsp;<a href="https://dibidishop.ru/www.dibidishop.ru">www.dibidishop.ru</a>&nbsp;(далее – Сайт).<br>
	 1.2. Настоящее Соглашение регулирует отношения между Администрацией Сайта и Пользователем данного Сайта.<br>
	 1.3. Администрация Сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без согласования с Пользователем с уведомлением последнего посредством размещения на Сайте новой редакции Соглашения или какой-либо его неотъемлемой части, подвергшейся изменениям. Пользователь обязуется не менее одного раза в месяц знакомиться с содержанием Соглашения, размещенного на Сайте, в целях своевременного ознакомления с его изменениями. Новая редакция Соглашения и/или какой-либо его неотъемлемой части вступает в силу с момента опубликования на Сайте, если иной срок вступления изменений в силу не определен Администрацией Сайта при их опубликовании. Действующая редакция Соглашения и всех приложений к нему всегда находится на Сайте в публичном доступе по адресу:&nbsp;<a href="mailto:info@dibidishop.ru">info@dibidishop.ru</a>.<br>
	 1.4. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.<br>
	 1.5. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.<br>
	 1.6. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.<br>
	 1.7. В соответствии со статьей 435 Гражданского кодекса РФ настоящее Пользовательское соглашение признается офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению. Настоящее Соглашение, заключаемое путем акцепта настоящей оферты, не требует двустороннего подписания и действительно в электронном виде.
</p>
<p>
 <br>
	 2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ
</p>
<p>
	 2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:<br>
	 2.1.1. Сайт – совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Сайт находится в сети Интернет по адресу: <a href="http://www.dibidishop.ru">www.dibidishop.ru</a>.<br>
	 2.1.2. Администрация Сайта – Общество с ограниченной ответственностью «ДиБиДи», расположенное по адресу: г. Казань, ул. Лесгафта, д. 1/2, помещение 1023.<br>
	 2.1.3. Пользователь Сайта (далее Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.<br>
	 2.1.4. Содержание Сайта (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на Сайте.
</p>
<p>
	 3. ПРЕДМЕТ СОГЛАШЕНИЯ
</p>
<p>
	 3.1. Предметом настоящего Соглашения является предоставление Пользователю доступа к сервисам Сайта, при этом обязательным условием использования Сайта является принятие, соблюдение Пользователем и применение к отношениям Сторон требований и положений, определенных настоящим Соглашением.<br>
	 3.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Сайта, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Сайта.<br>
	 3.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.
</p>
<p>
	 4. ПРАВА И ОБЯЗАННОСТИ СТОРОН
</p>
<p>
	 4.1. Администрация сайта вправе:<br>
	 4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.<br>
	 4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.<br>
	 4.1.3. Распоряжаться статистической информацией, связанной с функционированием Сайта, а также информацией Пользователей для обеспечения адресного показа рекламной информации различным аудиториям Пользователей Сайта.<br>
	 4.1.4. Направлять Пользователю информацию о развитии Сайта; отправлять сообщения с целью информирования о проведения опросов о качестве работы Сайта, предоставления и запросов прочей информации, а также рекламировать собственную деятельность.<br>
	 4.2. Пользователь вправе:<br>
	 4.2.1. Получить доступ к использованию Сайта с учетом соблюдения условий настоящего Соглашения.<br>
	 4.2.2. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.<br>
	 4.2.3. Задавать любые вопросы, относящиеся к деятельности Сайта по реквизитам, которые находятся в разделе Сайта «Контактная информация».<br>
	 4.3. Пользователь Сайта обязуется:<br>
	 4.3.1. Предоставлять по запросу Администрации Сайта дополнительную информацию, которая имеет непосредственное отношение к работе Сайта.<br>
	 4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.<br>
	 4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.<br>
	 4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.<br>
	 4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.<br>
	 4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации Сайта.<br>
	 4.3.7. Не использовать сервисы Сайта с целью:<br>
	 4.3.7.1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.<br>
	 4.3.7.2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.<br>
	 4.3.7.3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.<br>
	 4.3.7.4. ущемления прав меньшинств.<br>
	 4.3.7.5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, полномочий.<br>
	 4.3.7.6. введения в заблуждение относительно свойств и характеристик какого-либо товара из каталога, размещенного на Сайте.<br>
	 4.3.7.7. некорректного сравнения товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными товарами, или осуждения таких лиц.<br>
	 4.4. Пользователю запрещается:<br>
	 4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта;<br>
	 4.4.2. Нарушать надлежащее функционирование Сайта;<br>
	 4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;<br>
	 4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;<br>
	 4.4.5. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.<br>
	 4.4.6. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.<br>
	 4.4.7. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права и интересы Администрации Сайта и/или других лиц.
</p>
<p>
	 5. ИСПОЛЬЗОВАНИЕ САЙТА
</p>
<p>
	 5.1. Сайт принадлежит и управляется Администрацией Сайта.<br>
	 5.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации Сайта.<br>
	 5.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.<br>
	 5.4. Администрация Сайта имеет право в любое время без уведомления Пользователя вносить изменения в Содержание Сайта.<br>
	 5.5. Политика конфиденциальности, размещенная на странице Сайта по адресу: <a href="http://www.dibidishop.ru">www.dibidishop.ru</a>, регулирует в соответствующей части и распространяют свое действие на использование Пользователем Сайта и является неотъемлемой частью настоящего Соглашения.<br>
	 5.6. Документ, указанный в пункте 5.5. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.
</p>
<p>
	 6. ОТВЕТСТВЕННОСТЬ
</p>
<p>
	 6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией Сайта не возмещаются.<br>
	 6.2. Администрация сайта не несет ответственности за:<br>
	 6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.<br>
	 6.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.<br>
	 6.2.3. Надлежащее функционирование Сайта в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.
</p>
<p>
	 7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ
</p>
<p>
	 7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации Сайта или в права других Пользователей Сайта.<br>
	 7.2. Администрация Сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности название организации, Пользователей.<br>
	 7.3. Администрация Сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.<br>
	 7.4. Администрация Сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.<br>
	 7.5. Администрация Сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.
</p>
<p>
	 8. РАЗРЕШЕНИЕ СПОРОВ
</p>
<p>
	 8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
	 8.2. Получатель претензии в течение 10 (десяти) календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
	 8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.<br>
	 8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение срока после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы Сайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.
</p>
<p>
	 9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
</p>
<p>
	 9.1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.<br>
	 9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией Сайта без ограничений.<br>
	 9.3. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством РФ.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>